{
	"Header": {
		"title": "Global Canvas Studio",
		"links": {
			"home": "Home",
			"about": "About us",
			"work": "Projects",
			"brief": "Brief"
		}
	},

	"Home": {
		"title": "<strong>Global Canvas Studio</strong><text> is a web studio specializing in design, development, and website promotion. We research the market, create custom designs, and build websites with conversion rates up to 40%.</text>",

		"subtitle": "We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications.",
		"highlight1": "We create high-converting websites for businesses We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications",
		"highlight2": "We just need one hour conversation and 5 minutes per day for details. We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications",
		"button": "discover the price",

		"about": {
			"sectionTitle": "ABOUT US",
			"title": "We create digital solutions for businesses and believe that the best solutions are simple, effective and a bit unusual. We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications.",
			"subtitle": "We help to attract customers from the Internet and raise the company's profile. To do this, we create websites with a cool design and thoughtful structure.",
			"description": "",
			"stats": {
				"stat1": "No negative reviews over time",
				"stat2": "Completed projects per month",
				"stat3": "Websites online after 3 months",
				"stat4": "Local evaluation in cooperation"
			},
			"buttonLabel": "more about us"
		},
		"projects":{
			"sectionTitle": "PROJECTS",
			"title": "We figure it out in a week, even in a difficult niche.",
			"subtitle": "The websites of our design agency attract customers and increase sales in engineering, infobusiness, cosmetology or buckets for excavators :)",
			"descriptionTitle": "About Project:",
			"description": "The website is a catalog of the Optik Lab network of optical salons, displaying services, company information and a product catalog. Designed for offline business with the ability to quickly switch to online store mode",
			"buttonLabel": "See more projects"
		}
	},

	"BriefPage": {
		"title": "Contact Us",
		"description": "We are here to help you. Send us a message and we will get back to you as soon as possible."
	},
	"BriefForm": {
		"name": "Name",
		"email": "Email",
		"phone": "Phone",
		"company": "Company",
		"message": "Message",
		"submit": "Send"
	}
}
