{
	"Header": {
		"title": "Global Canvas Studio",
		"links": {
			"home": "Home",
			"about": "Chi siamo",
			"brief": "Brief",
			"work": "Projetti"
		}
	},

	"Home": {
		"title": "<strong>Global Canvas Studio</strong><text> è uno studio web specializzato in design, sviluppo e promozione di siti web. Analizziamo il mercato, realizziamo design personalizzati e creiamo siti con tassi di conversione fino al 40%.</text>",
		"subtitle": "Creiamo siti web ad alta conversione per aziende, che si ripagano da soli e raggiungono le prime posizioni nei motori di ricerca. Ci basta una chiamata di un’ora e 5 minuti al giorno per piccoli chiarimenti.",
		"highlight1": "Creiamo siti web ad alta conversione per aziende We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications.",
		"highlight2": "Ci basta una chiamata di un’ora e 5 minuti al giorno per piccoli chiarimenti. We create high-converting websites for businesses that pay for themselves and rank high in search engines. All we need is a 1-hour, 5-minute call a day for small clarifications.",
		"button": "scopri il prezzo",
		"about": {
			"sectionTitle": "CHI SIAMO",
			"title": "Creiamo soluzioni digitali per le aziende e crediamo che le soluzioni migliori siano semplici, efficaci e un po' insolite. Creiamo siti web ad alta conversione per aziende che si autofinanziano e ottengono un buon posizionamento nei motori di ricerca. Basta una chiamata di 1 ora e 5 minuti al giorno per piccoli chiarimenti.",
			"subtitle": "Aiutiamo ad attrarre clienti online e ad aumentare la visibilità dell'azienda. Per raggiungere questo obiettivo, creiamo siti web dal design accattivante e dalla struttura ben studiata.",
			"description": "",
			"stats": {
				"stat1": "Nessuna recensione negativa nel tempo",
				"stat2": "Progetti completati al mese",
				"stat3": "Siti web online dopo 3 mesi",
				"stat4": "Valutazione locale nella cooperazione"
			},
			"buttonLabel": "scopri di più"
		},
		"projects":{
			"sectionTitle": "PROGETTI",
			"title": "Riusciamo a capirlo in una settimana, anche in una nicchia difficile.",
			"subtitle": "I siti web della nostra agenzia di design attraggono clienti e aumentano le vendite nei settori dell'ingegneria, dell'infobusiness, della cosmetologia o delle benne per escavatori :)",
			"descriptionTitle": "Informazioni sul progetto:",
			"description": "Il sito web è un catalogo della rete di centri ottici Optik Lab, che mostra servizi, informazioni aziendali e un catalogo prodotti. Progettato per le attività offline, con la possibilità di passare rapidamente alla modalità di negozio online.",
			"buttonLabel": "Vedi di piu"
		}
	},

	"BriefPage": {
		"title": "Contattaci",
		"description": "Siamo qui per aiutarti. Inviaci un messaggio e ti risponderemo il prima possibile."
	},
	"BriefForm": {
		"name": "Nome",
		"email": "Email",
		"phone": "Telefono",
		"company": "Azienda",
		"message": "Messaggio",
		"submit": "Invia"
	}
}
